{
  "introductionScreen": {
    "page": [
      {
        "title": "Bem-vindo(a) ao app do Protetor digital!",
        "body": "Aprenda os melhores métodos de prevenção contra os golpistas de forma simples e remota com nosso app."
      },
      {
        "title": "Como funciona?\n\nCartilha de segurança",
        "body": "Descubra tutoriais e informações simples sobre temas como fraudes, phishing, senhas seguras e muito mais. Todo o conteúdo é fácil de entender e feito para  guiar você em um passo a passo."
      },
      {
        "title": "Como funciona?\n\nLista de checagem de segurança",
        "body": "Aplique o que aprendeu com listas de tarefas simples e organizadas por temas. Desde identificar e-mails suspeitos até manter suas redes sociais protegidas, você terá tudo o que precisa."
      },
      {
        "title": "Como funciona?\n\nAnálise de mensagens suspeitas",
        "body": "Recebeu uma mensagem que parece estranha? Cole o texto aqui e deixe nosso sistema verificar o nível de segurança. Vamos te orientar sobre o que fazer para se proteger."
      }
    ]
  },
  "cardsScreen": {
    "title": "Golpes Comuns",
    "details": [
      {
        "title": "Perfil falso no WhatsApp",
        "text": [
          {
            "header": "Como acontece o golpe:",
            "body": [
              "Os criminosos vinculam a fotografia da vítima, normalmente retirada do próprio WhatsApp ou de redes sociais, a um número telefônico. Se passando por ela, eles solicitam dinheiro e/ou outras vantagens para os conhecidos da vítima."
            ]
          },
          {
            "header": "O que fazer caso tenha sido vítima:",
            "body": [
              "Denunciar o perfil falso no aplicativo WhatsApp usando o suporte@whatsapp.com ou clicar no número que enviou a mensagem e, no campo “dados do contato” clicar em denunciar."
            ]
          },
          {
            "header": "Como se prevenir:",
            "body": [
              "Fique atento às mensagens de solicitação de dinheiro por conhecidos.",
              "Desconfie se a fotografia do perfil do WhatsApp estiver vinculada a uma linha de telefônica que não esteja cadastrada nos seus contatos.",
              "Se a conta bancária informada para depósito de valores estiver em nome de terceiro, a chance de ser fraude é ainda maior."
            ]
          }
        ]
      },
      {
        "title": "Golpe do voucher/cupom de descontos em restaurante",
        "text": [
          {
            "header": "Como acontece o golpe:",
            "body": [
              "O criminoso entra em contato com a vítima via direct no Instagram se passando por representante de um restaurante de sua preferência",
              "Após breve conversa, um link malicioso contendo um suposto voucher/cupom de desconto é enviado para a vítima.",
              "Esse link, se acessado, pode coletar os dados constantes no seu celular."
            ]
          },
          {
            "header": "Como se prevenir:",
            "body": [
              "Suspeite de contatos que oferecem voucher/cupom de descontos de restaurantes a serem utilizados em plataformas de delivery.",
              "Não clique no link fornecido nessas conversas antes de confirmar diretamente com o restaurante a veracidade do desconto."
            ]
          }
        ]
      },
      {
        "title": "Golpe de investimentos",
        "text": [
          {
            "header": "Como acontece o golpe:",
            "body": [
              "Os criminosos usam pessoas jurídicas com aparente credibilidade para oferecer investimentos pessoais com ganhos e taxas de juros acima dos comumente praticados no mercado. Eles alegam que atuam no mercado de ações ou que possuem algum produto de grande valia.",
              "As vítimas fazem aportes de dinheiro, em diversos níveis e momentos distintos, e com esses valores os criminosos pagam investimentos daqueles que entraram antes, apresentando uma suposta credibilidade no modelo de negócio.",
              "Assim, os primeiros investidores, animados com seus ganhos, acabam trazendo outros que também fazem aportes. Dessa forma, fazem girar o sistema financeiro criado pelos criminosos, até o momento em que estes “quebram” o esquema, desviando milhares de reais dos investidores.",
              "Não se trata da conhecida “pirâmide financeira”, pois não há o recrutamento voluntário progressivo que caracteriza esta modalidade de sistema como forma de auferir ganhos. O golpe de investimento independe de qualquer recrutamento a ser feito pelo investidor."
            ]
          },
          {
            "header": "Como se prevenir:",
            "body": [
              "Sempre suspeitar de ofertas de investimentos com ganhos acima daqueles praticados pelo mercado bancário regular, ainda que apresentados por empresas com aparente credibilidade, ou por pessoas conhecidas e familiares, que podem estar na base do sistema e por isso receberam algum “rendimento”, os fazendo crer na rentabilidade do negócio.",
              "Verificar se existe autorização do Banco Central e fiscalização do Conselho de Valores Mobiliários.",
              "Lembre-se, esse esquema a qualquer momento pode ser interrompido e quebrado, deixando inúmeras vítimas."
            ]
          }
        ]
      },
      {
        "title": "Golpe do motoboy de banco",
        "text": [
          {
            "header": "Como acontece o golpe:",
            "body": [
              "A vítima recebe ligação telefônica supostamente da área de segurança do banco e é questionada sobre uma compra realizada com seu cartão de crédito.",
              "Diante da resposta negativa, o interlocutor confirma alguns dados pessoais, informa que o cartão de crédito foi clonado, mas que já está cancelado. Explica que, para comodidade do cliente, um funcionário da agência, devidamente identificado com crachá, irá comparecer à residência da vítima para pegar o cartão de crédito cancelado e também uma declaração de não reconhecimento de compra.",
              "Na posse do cartão, o criminoso realiza saques e diversas compras em nome da vítima."
            ]
          },

          {
            "header": "Como se prevenir:",
            "body": [
              "Suspeite de ligações telefônicas que questionem compras realizadas com o cartão de crédito.",
              "Não forneça por telefone dados pessoais tais como endereço e senha de cartão bancário.",
              "Os bancos não dispõem de serviço delivery, ou seja, não enviam funcionários a residências de clientes para pegar documentos e cartões."
            ]
          }
        ]
      }
    ]
  },
  "messageAnalyzerScreen": {
    "title": "Análise de Mensagens"
  }
}
